[
    {
      "id": "eye12542",
      "name": "Eye Treatment",
      "img": "https://i.ibb.co/LNRJcf6/eye.jpg",
      "description": "Most people have eye problems at one time or another. Some are minor and will go away on their own, or are easy to treat at home. Others need a specialist’s care. Whether your vision isn’t what it used to be, or never was that great, there are things you can do to get your eye health back on track. See if any of these common problems sound familiar. And always check with a doctor if your symptoms are really bad or don’t clear up within a few days."
    },
    {
      "id": "skin586542",
      "name": "Skin Surgery",
      "img": "https://i.ibb.co/p2pRfpW/skin.jpg",
      "description": "Since 2001, we have provided exceptional care and personalized service for patients of all ages. Our highly-skilled team of Fellowship-trained Mohs surgeons and Board-certified dermatologists utilizes advanced technology and treatments to provide comprehensive medical, surgical and cosmetic dermatological care."
    },
    {
      "id": "diagnosis542",
      "name": "Diagnostic Clinic",
      "img": "https://i.ibb.co/1nTGzrv/clinic.jpg",
      "description": "Medicare Diagnostic Clinic has been offering quality healthcare to the Texas Panhandle for more than 50 years. Our highly-trained staff specializes in adult general and sub-specialty care. All Medicare Diagnostic Clinic physicians offer patients the highest quality care available and are board certified in their specialty."
    },
    {
      "id": "dental91542",
      "name": "Dental Service",
      "img": "https://i.ibb.co/Jmq6NGQ/dental.jpg",
      "description": "DentalHealthCare is a specialised Medicare dental service in the community in  Cambridgeshire, Peterborough and Suffolk. Our priority continues to be the safety of our team and our patients. As demand on our service increases, we continue to adapt how we work in line with national guidance. This means you may not get an appointment today. We understand this frustration but please be kind and respect our team; we are doing our best to help you as soon as possible."
    },
    {
      "id": "Neurology12542",
      "name": "Neurology Service",
      "img": "https://i.ibb.co/d66xrfN/human-brain.jpg",
      "description": "Department of Neurology of Medicare Hospital Dhaka provides comprehensive consultative services, diagnostic testing and treatment for a broad spectrum of neurological conditions, including diseases of the brain, spinal cord, peripheral nerves and muscles. Medicare Hospital Dhakais the only hospital in the country to be providing advanced and comprehensive Neurology & Neurosurgery facilities under one roof. "
    },
    {
      "id": "Plastic56542",
      "name": "Plastic Surgery",
      "img": "https://i.ibb.co/tXsSyq5/plastic.jpg",
      "description": "Plastic surgery is used to repair and reconstruct missing or damaged tissue and skin. The main aim of plastic surgery is to restore the function and appearance of tissue and skin so it is as close to normal as possible. Plastic surgery is different from cosmetic surgery, which is surgery carried out solely to change a person is appearance to achieve what they feel is a more desirable look."
    }
  ]